[
  {
    "title": "Küçük Mustafa Paşa Hamamı",
    "content": "İstanbul Bienali’nin de sergi mekanlarından biri olan, İstanbul’daki en büyük Türk hamamı Küçük Mustafa Paşa Hamamı, Sultan 2. Beyazıt’ın veziri, Cem Sultan olayında Cem Sultan’ın tarafını tuttuğu için 1483’te idam edilen Küçük Mustafa Paşa tarafından yaptırılmış. Hamamın orta yerinde mermerden bir havuz var. Başarılı bir restorasyon görmüş yerlerden.Konumiçin tıklayın. Haritada3numara.",
    "labels": [
      "Tarihi Yapı",
      "Türk Hamamı",
      "İstanbul"
    ],
    "coordinates": {
      "latitude": 41.0263481,
      "longitude": 28.9564614,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "Gül Cami",
    "content": "Aslında burası 8. yüzyılda İmparator 3. Leon Bizansında yaptırılmış Aya Theodosia Kilisesi. Teodosia adlı bir kadın, İkona Kırıcılık Dönemi’nde (726-842) ikonaların kırılmasına tepki gösterenlerin başındaki kişi olarak çeşitli işkencelere maruz kalarak idam edilmiş. Bizanslılar da din uğruna ödürülen Teodosia’yı azize ilan edip onun adına 9. yüzyılda bu kiliseyi yaptırmışlar. 1453’te İstanbul’u fetheden Osmanlı, tam da kilisenin baştan başa güllerle donatıldığı yortu gününde kiliseye girdiklerinde her yeri güllerle kaplı görünce o kadar etkilenmişler ki hem kiliseye hem de içinde ibadet eden halka dokunmadan ayrılmışlar. Daha sonra camiye dönüştürülen kiliseye, bu rivayete dayanarak Gül Camisi denilmiş.Konumiçin tıklayın. Haritada4numara.",
    "labels": [
      "Gül Camisi",
      "Tarih",
      "İstanbul"
    ],
    "coordinates": {
      "latitude": 41.0267657,
      "longitude": 28.9563809,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "Ayakapı Hamamı",
    "content": "Ayakapı’da, 1582’de 3. Murat’ın annesi Nurbanu Sultan tarafından Mimar Sinan’a yaptırılmış bir hamam ama ne yazık ki bugün depo olarak kullanılan ve yıkılmak üzere olan bir harabe. Zamanında Fener-Balat bölgesi gayrimüslimlerin yoğun olarak yaşadığı yerler olduğundan bu bölgedeki hamamlar da farklı dinlerden insanların ortak kullanımına açık ama ayrı kurnalar kullanıp, ayrı renk peştemallar giymek kaydıyla. Mimar Sinan da bu duruma çözüm getirmek amacıyla Yahudilerin kullanımı için hamamın içine bir de Yahudilerin abdest aldıkları havuz olan çıfıt batağı yapmış. Bu nedenle de hamamın ismi havuzlu hamam kalmış.Konumiçin tıklayın. Haritada5numara.",
    "labels": [
      "Mimar Sinan",
      "Tarihi Hamam",
      "Çok Kültürlülük"
    ],
    "coordinates": {
      "latitude": 41.0281076,
      "longitude": 28.9555035,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "2. FENER",
    "content": "Bizans döneminde Petrion, Osmanlı döneminde ise Rumlarca kıyısındaki bir deniz fenerine atfen Phanar-Phanari-Fanari diye anılan Fener, Cibali’ye ve Balat’ın ortasında kalan, Fener Rum Ortodoks Patrikhanesi ve Metroloji Kilisesi gibi tüm dünyadaki Ortodoks cemaati için büyük önem taşıyan kiliselerin, Özel Maraşlı Rum İlköğretim Okulu ve Fener Rum Erkek Lisesi gibi mimarisiyle gösterişli eğitim kurumlarının ve Rum mimarisi cumbalı ve renkli konakların bir arada bulunduğu, Rum azınlığa karşı 6-7 Eylül 1955’te gerçekleşen olaylardan sonra gittikçe köhneleşen ama daha sonra kentsel dönüşüm furyası ve UNESCO desteği ile çehresi eskisine uygun olarak yenilenen Rum mahallesi.",
    "labels": [
      "Fener",
      "Tarih",
      "Mimari"
    ],
    "coordinates": {
      "latitude": 41.0298173,
      "longitude": 28.9509216,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "Metroloji Kilisesi",
    "content": "Aya Yorgi Metakhion Jerusalem aslında bir Ortodoks Kilisesi ama kilise diğerleri gibi Fener Rum Patrikhanesi’ne bağlı değil. Çünkü bu kiliseyi Kudüs Patrikliği zamanında kendi şubesi olarak yaptırmış. Kilisenin özelliği, kilise duvarına monte edilmiş mermerden patriklik simgesi çift başlı kartal figürü ve bahçesindeki 5000 yıllık anıt çınar ağaçları. Ayrıca ünlü matematikçi ve fizikçi Arşimed’in 10. yüzyıldan kalma çalışmalarının yer aldığı orjinal parşömenlerinin bulunmuş olması da kiliseyi ilginç kılan bir diğer özelliği. Buradan çıkan parşömenlerde, Arşimed’in küre, silindir ve spiraller üzerine çalışmaları, düzlemlerin dengesi ve çemberlerin ölçümü gibi hesaplamalar varmış. 1906’da Kopenhag Üniversitesi’nden gelen bir profesör tarafından ortaya çıkarılmış ama sonrasında Türkiye’den bir şekilde kaçırılmış. 1998’de New York’ta bir açık arttırmada 2 milyon dolara satılınca yeniden ortaya çıkmış. Bugün ABD’deki Baltimore şehrindeki Walters Sanat Müzesi’nde görülebiliyor. Kilisenin herhangi bir cemaati olmadığından dolayı burada yılda bir kez isim gününde (23 Nisan’da) dini ayin yapılıyor. Bu nedenle ziyaret çok şanslı değilseniz pek de mümkün değil.Konumiçin tıklayın. Haritada18numara.",
    "labels": [
      "Aya Yorgi Kilisesi",
      "Arşimed Parşömenleri",
      "Tarihi Yapı"
    ],
    "coordinates": {
      "latitude": 41.0306792,
      "longitude": 28.9494187,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "3. BALAT",
    "content": "Kudüs Kilisesi’nin duvarının bitiminden itiaren Fener semti bitiyor ve Balat başlıyor. Fener eski bir Rum semti iken Balat da eski bir Yahudi semti. Balat isminin, Rumca saray anlamına gelen “palation” sözcüğünden türediği varsayılıyor. 15. yüzyılda, 2. Beyazıt’ın davetiyle, engizisyondan kaçıp İspanya’dan İstanbul’a göç eden Sefarad Yahudileri, İstanbul’a geldiklerinde ilk bu bölgeye yerleştirilmişler ve cemaatlerine ait sinagogları inşa etmişler. Zamanla sadece İspanya Yahudileri değil, Gürcistan Yahudileri de Balat ve Haliç’in öbür yakasında Hasköy gibi mahallelere yerleşmeye başlamış. 17. yüzyılda İstanbul’daki en yoğun Yahudi yerleşimi Balat iken ve Balat Yahudileri yüzyıllarca, Fenerli Rum komşuları ve Ayvansaraylı Müslüman komşularıyla yan yana, barış içinde yaşamışken 1950’lerdeki toplu İsrail göçlerinin ardından Balat’ı terk etmişler. Geride kalanlar da şehrin Taksim, Nişantaşı ve Şişli gibi diğer bölgelerine yerleşmiş. Balat’da mutlaka görülmesi gereken yerler arasında, yoğunlukla Yıldırım ve Vodina Caddeleri, Merdivenli Yokuş ve Sancaktar Yokuşları’nda UNESCO tarafında restore edilen renkli evleri, tarihi sinagogları, antikacıları ve Agora Meyhanesi gibi tarihi mekanlar yer alıyor.",
    "labels": [
      "Balat",
      "Tarih",
      "Kültür"
    ],
    "coordinates": {
      "latitude": 41.0320032,
      "longitude": 28.9482931,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "Sveti Stefan Bulgar Kilisesi",
    "content": "Fener’in Haliç kıyısında bulunan bu süslü Bulgar kilisesinin en önemli özelliği, tamamının demir döküm demonte yapıda olması. Osmanlı Devleti’ndeki Ortodoks Bulgar cemaati zamanında Fener Rum Ortodoks Patrikhanesi’ne bağlıymış ama kendi kiliseleri olmadığından ibadetlerini Rum kiliselerinde yaparlarmış. 19. yüzyıldaki Milliyetçilik haraketlerinden etkilenerek Bulgarlar da kendilerine ait bir kilise talebiyle gelmişler. Cemaat liderlerinden Stefanaki Bey, 1848’de devlete başvurarak içinde ibadet edebilecekleri bir ev yapılmasını bunun için de Fener’deki şahsına ait arsasını bağışlayacağını bildirmiş. Padişah evin yapımına izin vermiş. Bu ibadethane-evden sonra, bugünkü kilisenin yerine ahşap bir kilise yapılmış. Daha sonra İstanbullu Mimar Housep Aznavur’un projesiyle ta Avusturya’da bugünkü demir döküm kilisenin tüm parçaları yapılarak, 1896’da Tuna Nehri ve Karadeniz üzerinden gemiyle getirilip burada monte edilmiş. Böylece Bulgar kilisesi, Rum Patrikhanesi’nden tamamen bağımsız bir kurum olmuş. Kilise 7 Ocak 2018’e kadar restorasyondaydı ama şimdi yeniden ziyarete açıldı. Her gün 08.00 – 17.00 saatleri arası ziyarete açık.Konumiçin tıklayın. Haritada23numara.",
    "labels": [
      "Sveti Stefan Kilisesi",
      "Demir Kilise",
      "Fener"
    ],
    "coordinates": {
      "latitude": 41.0317774,
      "longitude": 28.949686,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "Tahta Minare Cami",
    "content": "Fatih Sultan tarafından 1458’de yaptırılmış çok minimal ve sevimli bir cami. İki caddeyi ortadan ikiye ayırıp hoş bir fotoğraf karesi veriyor. Hemen yanında da Tahta Minare Hamamı var.Konumiçin tıklayın. Haritada24numara.",
    "labels": [
      "Cami",
      "Tarihi Yapı",
      "Mimari"
    ],
    "coordinates": {
      "latitude": 41.0317455,
      "longitude": 28.9484689,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "Ferruh Kethuda Cami",
    "content": "Biraz Ayvansaray’a doğru yürüyüşe devam ederseniz, bir Mimar Sinan eseri olan cami, Kanuni’nin sadrazamı Semiz Ali Paşa’nın kahyası Ferruh Ağa tarafından 1563’de inşa ettirilmiş. İlk yapıldığında çevresinde çeşme, mahkeme binası, medrese ve tekke binaları da varmış ama zamanla sadece cami ayakta kalmış. Osmanlı döneminde tekke olan cami, tekkelerin kapanmasıyla bir süre boş kalmış. 1986’da büyük bir onarım geçirmiş. Bu caminin en önemli özelliği arka tarafında bir güneş saatinin olması.Konumiçin tıklayın. Haritada32numara.",
    "labels": [
      "Mimar Sinan",
      "Ayvansaray",
      "Güneş Saati"
    ],
    "coordinates": {
      "latitude": 41.0344711,
      "longitude": 28.9457276,
      "method": "nominatim_basic"
    }
  },
  {
    "title": "Cibali Kapısı, Istanbul, Turkey",
    "content": "Cibali, Osmanlı surları içnde, Eminönü ve Tahtakale’nin bittiği, Fener ve Balat gibi gayrimüslim mahallelerinin başladığı noktada kalan bir Müslüman mahallesi. Özellikle Osmanlı’dan kalma cami ve hamamlarıyla meşhur. Cibali isminin nereden geldiğine dair birkaç söylenti var. Bunlardan ilki aslen Mısırlı olan Cebe Ali, Osmanlı’da subaşı yani askerbaşı görevine getirilir. Her zaman genelde savaş zamanında giyile ve adına cebe denilen bir tür zırha benzeyen cepkenle gezermiş. Rivayete göre, İstanbul’un Fethi sırasında Cebe Ali ve adamları, karadan yürütülen gemilerle değil Haliçi bu postlarının ve cepkenlerinin üzerine binip geçmişler. Bunu gören Bizans askerleri de korkudan kaçmışlar. Bu nedenle de şehir surlarının bu kısmına düşen semte Cebeali denmiş. Cebeali zamanla Cibali olmuş. Bir başka rivayete göre de Bizans döneminde buradaki sur kapısına Portaiubalica denmesi. Nedense bize bu ikincisi daha akla uygun geldi. Haritada1numara.",
    "labels": [
      "Cibali",
      "Semt Tarihi",
      "Etimoloji"
    ],
    "coordinates": {
      "latitude": 41.006381,
      "longitude": 28.9758715,
      "method": "photon"
    }
  },
  {
    "title": "Kadir Has University, Istanbul, Turkey",
    "content": "Bugün Kadir Has Üniversitesi binası olan bina 2. Abdülhamit Dönemi’nde 1884’te Düyunu Umumiye’ye bağlı ve tütün tekelini elinde bulunduran Reji Şirketi binası olarak inşa edilmiş. 1924’te tüm imtiyazlar kaldırıldığında ise Cumhuriyet Hükümeti’ne devrolmuş. Endüstri tarihimizin ilk ve en önemli yapılarından olan binanın tasarımı, dönemin ünlü mimarı, Levanten asıllı Alexandre Vallaury’nin mimarisi ise Housef Aznavur’un elinden çıkma. Demir, döküm, cam, tuğla gibi Batı tarzı malzemelerle yapılan modern fabrikanın ülkemizdeki ilk örneklerinden olmasıyla önemli. Fabrikanın en işlek zamanlarında 1500 kadın, 662 erkek çalışanı varmış. İmalethanenin yanında, adeta bir yaşam merkezi gibi onu çevreleyen hastane, kreş, bakkal, okul, itfaye ve spor salonu gibi ek binaları varmış. Anlayacağınız bugün bile böylesine kapsamlı bir üretim kompleksine rastlamak zor ama o dönemde fabrikada çalışan işçi kadınların gündüz çocuklarını bırakabilecekleri kreşler bile düşünülmüş. 1946’da ilk yerli puro, 1956’da ilk yerli sigara olan Samsun burada yapılmış. Başta Orhan Kemal olmak üzere edebiyatımızda romandan öyküye şiirden şarkıya birçok alanda sık sık geçen tütün fabrikası, 1995’te kapanmış. 1997’de 29 yıllığına Kadir Has Üniversitesi’ne devredilerek 2002’de eğitime başlanmış. Binanın restorasyonu sırasında, binanın altında 13. yüzyıldan kalma bir Bizans sarnıcı, onun da üstünde 16. yüzyıldan kalma bir Osmanlı hamamı keşfedilmiş. Her ikisi de koruma altına alınıp üstü camdan platformla kaplandığından bugün burayı ziyaret ettiğinizde ayaklarınızın altında kalıntıları görebiliyorsunuz. Zaten bina başarılı restorasyonuyla da Avrupa’dan ödüllü. Zaman zaman süreli sergiler de oluyor. Hem sergileri gezmek hem de tarihi binayı gezmek için kapıdaki güvenliğe kimliğinizi bırakmanız yeterli oluyor.Konumiçin tıklayın. Haritada2numara.",
    "labels": [
      "Kadir Has Üniversitesi",
      "Tütün Fabrikası",
      "Mimari"
    ],
    "coordinates": {
      "latitude": 41.0253903,
      "longitude": 28.9581685,
      "method": "photon"
    }
  },
  {
    "title": "Perispri Cafe, İstanbul, Türkiye",
    "content": "Tura Fener’den devam etmeden önce kahvaltı etmemişlerin bir şeyler atıştırması, etmişlerin ise birer kahve içmesi için uygun bir mekan Perispiri Cafe. Bir antikacı dükkanının cafe / restoran ile birleşimi. Sanki vintage eşyalarla, antikalarla dolu bir ev ortamında, anneannenizden, büyük halanızdan kalma çatal bıçaklarla, tabak çanaklarda yemek yiyorsunuz. Tıpkı KübaTrinidad Gezilecek Yerlerrehberimizde anlattığımız Quince Catorce Müze / Restoran gibi. Sırf bu atmosferi deneyimlemek için bile gelinir.Konumiçin tıklayın. Balat’taki diğer cafeleri,Balat Cafeleri & Restoranlarıyazımızda anlattık. Haritada6numara.",
    "labels": [
      "Balat",
      "Kafe",
      "Antika"
    ],
    "coordinates": {
      "latitude": 41.006381,
      "longitude": 28.9758715,
      "method": "photon"
    }
  },
  {
    "title": "Özel Maraşlı Rum İlköğretim Okulu",
    "content": "Odesa Şehri Belediye Başkanı Grigoris Maraslis Fener’e kendi adıyla anılacak bir okul yaptırmak istemiş. Neo-Klasik üslupta, Korint sütunlu, üçgen alınlıklı, eski Yunan tapınaklarının girişini andıran kapısı ile ünlü okul 1901’de eğitime başlamış. Çok az sayıda öğrencisi olmasına rağmen bugün hala ilkokul seviyesinde eğitim verilmeye devam ediyor. Okulun tam karşısında kalan ve bugün restorasyon geçirerek butik otele çevrilen dördüz evler, 19. yüzyılın başında zengin bir Rum tüccarın 4 kızı için yaptırdığı renkli Fener evleri.Konumiçin tıklayın. Haritada7numara.",
    "labels": [
      "Fener",
      "Tarihi Yapılar",
      "Mimari"
    ],
    "coordinates": {
      "latitude": 40.919572099999996,
      "longitude": 29.35938475354201,
      "method": "photon"
    }
  },
  {
    "title": "Fener Rum Ortodoks Patrikhanesi",
    "content": "Öncelikle şunu bir kesinleştirelim: Nasıl ki Vatikan, tüm Katolik aleminin dini merkezi Papa da dini lideriyse, Ortodoks alemi için de İstanbul Fener’deki Konstantinopolis Ekümenik Patrikhanesidini merkez, buradaki Patrik de tüm Ortodoks aleminin dini lideri oluyor. Anlayacağınız tüm Türkiye’deki belki de en önemli kilise burası. Bu kilisenin patrikhaneye dönüşmesi ise 1595-1602 yılları arasında görev alan Patrik 2. Mattihaios döneminde olmuş. Eskiden şu an patrikhane olan yapının yerinde, bir kadınlar manastırı varmış. 1836’da bugünkü planıyla inşa edilmiş. 1941’de büyük bir yangın geçirince yenilenmiş. Patrikhane’nin girişte 3 ahşap ana kapısı var ama bunlardan ortada olan 1821’den beri kilitli ve hiç açılmamış. Çünkü orta kapı, 10 Nisan 1821’de Paskalya Yortu gününde, o dönem çıkan Yunan ayaklanmasını desteklediği gerekçesiyle Patrik Grigoryos’un iple asıldığı kapı. Patriğin cesedi 3 gün ipte kalmış ve üzerine devlete ihanet ettiği için cezalandırıldığına dair bir yafta takılmış. Daha sonra da ayağına bir ip bağlanıp Haliç sahiline kadar sürüklenip denize atılmış. Kilisenin girişinde, patrikane oluşunu simgeleyen Patrik tacı bulunuyor. Kapıdan içeri girdiğinizde ise mum yakılan dilek bölümü var. Kiliseye dilediğiniz kadar bağışta bulunup siz de dilek mumu yakabilirsiniz. 5. yüzyıl tarihli, fil dişi ve sedeften bitkisel motiflerle süslü, ceviz ağacından yapılma Patrik Tahtı, altın kaplama panel, Hz. İsa’nın çarmıha gerilmeden önce bağlanarak kampçılandığı, Kudüs’ten getirtilen ve diğer parçası da Vatikan’da olan siyah granit sütun, kutsal Aya Yorgi tasviri, Meryem Ana ve çocuk ikonaları, 3 azizenin lahitleri kilise içindeki önemli detaylar.WebsitesiAçılış Kapanış Saatleri: Her gün 08.30 – 16.00.Konumiçin tıklayın. Haritada8numara.",
    "labels": [
      "Fener Rum Patrikhanesi",
      "Ortodoksluk",
      "Tarih"
    ],
    "coordinates": {
      "latitude": 41.02936425,
      "longitude": 28.95144275847794,
      "method": "photon"
    }
  },
  {
    "title": "Renkli Merdivenler",
    "content": "Sıra geldi Balat’ın en popüler Instagram noktalarından birine. İncir Ağacı Kahvesi’nin de bulunduğu, Kırmızı Mektep’e çıkan renkli merdivenler.Konumiçin tıklayın. Haritada10numara.",
    "labels": [
      "Balat",
      "Renkli Merdivenler",
      "Gezi"
    ],
    "coordinates": {
      "latitude": 38.3692474,
      "longitude": 38.6080724,
      "method": "photon"
    }
  },
  {
    "title": "Dimitrie Cantemir Evi ve Parkı, İstanbul, Türkiye",
    "content": "Dimitri Kantemir (Kantemiroğlu), 15 yaşında rehine olarak İstanbul’a getirilmiş bir Romen Prensi. Fener Rum Erkek Lisesi’nde okumuş, 11 dil öğrenmiş, saray musikisine merak salmış, batı tarzı nota sistemini bilmediğinden kendisi ayrı bir nota sistemi geliştirmiş, Osmanlı tarihi ve müzik alanında birçok eser vermiş bir yazar,  sanatçı ve tarih adamı. 1714’te Berlin Akademisi’ne üye seçilmiş, Fener’de kendine bir saray yaptırmak istemiş ama henüz sarayında hiç oturamadan Boğdan Beyliği’ne atanmış, sonrasında Osmanlı’ya karşı Ruslar’a sığınıp Rus Çarı’nın danışmanı olmuş. Romanya’nın milli kahramanı ilan edildiğinden, İstanbul’da ardında kalan evi Dimitri Kantemir Müzesi olarak 2007’de Romanya Cumhurbaşkanı’nın katıldığı törenle açılmış. Ne yazık ki burası da şu an ziyarete kapalı (2017) sadece dışarıdan görebiliyorsunuz. Fakat Fatih Belediyesi bahçesini Dimitrie Cantemir Parkı yaptı. Instagramı sallayan renkli şemsiyeler de burada. Buradaki cafede bir şeyler içebiliyorsunuz.Konumiçin tıklayın. Haritada11numara.",
    "labels": [
      "Dimitri Kantemir",
      "Tarih",
      "İstanbul"
    ],
    "coordinates": {
      "latitude": 41.08037865,
      "longitude": 28.932533035098707,
      "method": "photon"
    }
  },
  {
    "title": "Özel Yuvakimyon Rum Kız Lisesi, İstanbul, Türkiye",
    "content": "Bu okulun arsasını, oldukça açık fikirli olan ve her zaman kızların eğitim görmesini desteklemiş olan Fener Rum Patriği 2. Yoakim bağışlamış. Öldükten sonra vasiyeti üzerine bu kız okulu yaptırılmış. Okul, 1882’de eğitime başlamış ve verdiği eğitimin kalitesi ile ünlenmiş. Hatta İstanbul dışından bile bu lisede eğitim almak için gelenler olmuş. Okulun mezunu olan kızlar genellikle diğer Rum okullarında öğretmen olurmuş. Ne yazık ki 1988’e gelindiğinde, okulda okuyacak Rum kız öğrenci kalmayınca okul kapanmış. Sonrasında hep atıl kalan bina şu an da kapalı ve zaman zaman bazı etkinlikler gerçekleşse de düzenli olarak kullanılmıyor.Konumiçin tıklayın. Haritada12numara.",
    "labels": [
      "Rum Okulu",
      "Tarihi Yapı",
      "Eğitim Tarihi"
    ],
    "coordinates": {
      "latitude": 41.029275850000005,
      "longitude": 28.949392078942097,
      "method": "photon"
    }
  },
  {
    "title": "İstanbul Fatih Özel Fener Rum Lisesi, İstanbul, Türkiye",
    "content": "Dıştan bakıldığında adeta bir şatoyu andıran bu büyüleyici yapı doğma büyüme İstanbullu olanlar için bile genellikle Fener Rum Ortodoks Patrikhanesi ile karıştırılıyor. Çünkü öylesine ihtişamlı bir yapı ki doğal olarak insanlar kafalarında olsa olsa patrikhane bu olmalı diye düşünüyor. Halk arasında Kırmızı Mektep olarak anılan okulun bugünkü görünümünün yapımına 1881’de başlanmış. 600 kişi kapasiteli, 3 katlı, kırmızı tuğla ile örülü okulun bugünkü hali 1883’te tamamlanmış. Okulun mimarı da liseyi bu okulda okuyup İtalya’da mimarlık eğitimi alam Dimadis. Dimadis İtalya’da eğitim aldığından İtalyan saray mimarisi konusunda iyice uzmanlaşmış bu sayade eski okulunu da böylesine ihtişamlı bir yavru saray stilinde yapmış. Aslında Rumların İstanbul’da açtıkları en eski eğitim kurumu olan okul, Bizans döneminde de Patrikhane Akademisi işlevi görmüş. İstanbul’un Fethi’nin ardından, 2. Mehmet ile görüşen Patrik 2. Gennadios, okulun 1454 yılında Fener Rum Mektebi Kebir adı altında eğitim verebilmesi için gerekli izni alır. 19. yüzyıla kadar eğitim teolojik ağırlıklı gider ama 1861’de klasik lise eğitimine geçer. Dini eğitim Heybeli’de verilir. Bugün halen daha eğitime devam ediliyor ama 2013 kayıtlaranına göre sadece 59 öğrencisi varmış.Konumiçin tıklayın. Haritada14numara.",
    "labels": [
      "Fener Rum Lisesi",
      "Kırmızı Mektep",
      "Tarihi Yapılar"
    ],
    "coordinates": {
      "latitude": 41.029275850000005,
      "longitude": 28.949392078942097,
      "method": "photon"
    }
  },
  {
    "title": "Kiremit Caddesi Evleri",
    "content": "Bu restore edilmiş rengarenk eski balat evleri, Fener Rum Erkek Lisesi’nden aşağı inen Usturumca Sokak ve Kiremit Caddesi’nin kesiştiği yerde bulunuyor.Konumiçin tıklayın. Haritada15numara.",
    "labels": [
      "Balat",
      "Fener",
      "Tarihi Evler"
    ],
    "coordinates": {
      "latitude": 41.084953150000004,
      "longitude": 29.005812199063225,
      "method": "photon"
    }
  },
  {
    "title": "Balat Kültür Evi",
    "content": "Türkiye Soroptimist Kulüpleri Federasyonu (TSKF) tarafından kurulmuş, sosyal sorumluluk çerçevesinde işleyen bir kültür evi. Temel amacı, Balat’ın toplumsal yaşamını, özellikle de bölge kadınlarının ekonomik hayata katılımını arttırıcı sürdürülebilir projeler geliştirmek. Bunu yaparken de yine bölge insanının bir araya gelip çalışabileceği, kaynaşabileceği ve sorunların görüşülüp çözüme kavuşturulabileceği ideal toplanma alanını yaratmak. İçinde sergi salonu, cafe, İngilizce, müzik, el işi ve kişisel gelişim gibi eğitimlerin gerçekleştiği eğitim alanı ve kadınların meslek sahibi olmalarına bir destek olarak aşçılık eğitimi alabildikleri profesyonel mutfak gibi bölümler var. Bu mutfaktan çıkan el emeği ürünler de yine Balat’ta bulunan, Vodina Cafe’de satışa sunuluyor. Kültür Evi’nin geliştirdiği tüm projelerin ve cafenin geliri yine özellikle kadınlar ve çocuklar başta olmak üzere bölge halkının eğitim ve istihdamı için tasarlanan projelere aktarılıyor.Konumiçin tıklayın. Haritada16numara.",
    "labels": [],
    "coordinates": {
      "latitude": 41.02529035,
      "longitude": 29.013980480145413,
      "method": "photon"
    }
  },
  {
    "title": "Kadın Eserleri Kütüphanesi ve Bilgi Merkezi Vakfı",
    "content": "Vaktinizin daha bol olduğıu bir zaman gezmenizin daha verimli olacağını düşündüğümüzden, tur içinde buraya uğramayı opsiyonlu yaptık. Jale Baysal, Aslı Davaz, Şirin Tekeli, Füsun Ertuğ Yaraş ve Füsun Akatlı tarafından kurulan kütüphane ve bilgi merkezi, 1990’dan beri, tamamen kadınların ürettiği çalışmaları ve eserleri, kadın örgütlerinin faaliyetlerini, görsel ve işitsel çıktıları arşivleyen, erkek egemen toplumumuzda değerinin bilinnesi gereken, kıymetli üretimlerin yitip gitmesinin önüne geçen çalışmalar yapıyor. Özellikle tez konusu kadınlar ve kadın üretimi üzerine olan akademisyen ve öğrencilerin mutlaka faydalanması gereken sağlam bir kaynak.Yıl boyunca paneller, konuşma dizileri, kermesler, otobiyografik sohbetler, gösterimler gibi pek çok etkinlik gerçekleştiriliyor. Güncel program içinwebsitesinikontrol edebilirsiniz.Konumiçin tıklayın. Haritada17numara.",
    "labels": [
      "Kadın Kütüphanesi",
      "Kadın Çalışmaları",
      "Arşiv"
    ],
    "coordinates": {
      "latitude": 40.99078595,
      "longitude": 29.07496685,
      "method": "photon"
    }
  },
  {
    "title": "Haliç Sanat – Fener Evleri, İstanbul, Türkiye",
    "content": "İBB tarafından dokusu bozulmadan restore edilerek Haliç Sanat adı altında bir sanat merkezine dönüştürülen 3 fener evinin geçmişi taa 18. yüzyıla uzanıyor. Zamanında depo, eğlence mekanı, atölye, konaklama yeri gibi pek çok amaçla kullanılmış olan bu 3 ev, daha sonra izbe, kullanışsız ve bakımsız olarak uzun süre kalmış. Şimdiyse bu üçlü çağdaş sanat galerileri olarak hayatımıza geri döndü. Evlerin restorasyonu sırasında detaylara oldukça önem verilmiş. Emeği geçenlere de hakkını vermek gerek. Haliç 1-2-3 olarak adlandırılan evlerin ilk 2’si sergi alanı olarak kullanılıyor. Haliç 1’de mimari detaylar göze çarpıyor. Haliç 3 ise Beltur’a ayrılmış. –Fener Evi 1Konumiçin tıklayın. Haritada19numara. –Fener Evi 2Konumiçin tıklayın. Haritada20numara. –Fener Evi 3Konumiçin tıklayın. Haritada21numara.",
    "labels": [
      "Haliç Sanat",
      "Restorasyon",
      "Kültürel Miras"
    ],
    "coordinates": {
      "latitude": 41.015067,
      "longitude": 28.943825784359607,
      "method": "photon"
    }
  },
  {
    "title": "Tarihi Taşfırın Evin Unlu Mamülleri",
    "content": "Taş fırında, odun ateşinde pişen poğaçaların, galetaların ve kurabiyelerin tadı bir başka. 1923’te açılan fırın, Rumlar zamanından kalan Balat’ın kıymeti bilibesi simge yerlerden biri. Mutlaka peksimet alıp yemek öncesi kemirmeye başlayın.Konumiçin tıklayın. Haritada22numara.",
    "labels": [
      "Balat",
      "Tarihi Fırın",
      "Lezzet Durağı"
    ],
    "coordinates": {
      "latitude": 41.0050512,
      "longitude": 28.9701546,
      "method": "photon"
    }
  },
  {
    "title": "Merdivenli Yokuş Tarihi Balat Evleri, İstanbul, Türkiye",
    "content": "Balat sokaklarının en çok fotoğraflanan köşelerinden biri, UNESCO Kültür Mirası kapsamında restore edilmiş, pastel tonlarında pastalar misali sıra sıra dizilmiş, tarihi, cumbalı ahşap evleriyle bu Merdivenli Yokuş. Hafta içleri her daim sakin ama haftasonları anca erken saatlerde burdaysanız sokağı bomboş yakalarsınız. Öğlene kaldınız mı selficilerle dolu oluyor.Konumiçin tıklayın. Haritada25numara.",
    "labels": [
      "Balat",
      "Tarihi Evler",
      "Gezi Rehberi"
    ],
    "coordinates": {
      "latitude": 41.0314311,
      "longitude": 28.9462777,
      "method": "photon"
    }
  },
  {
    "title": "Antikacılar – Çıfıt Çarşısı, İstanbul, Türkiye",
    "content": "Yanbol Sinagogu’nun olduğu bu küçük meydan ve çevresindeki sokaklar Çıfıt Çarşısı diye anılıyor. Her ne kadar şimdiki kullanımı ile Çıfıt Çarşısı deyimini karmakarışık, dağınık anlamında kullanıyor olsak da aslında Çıfıt Osmanlı’da halk ağzıyla Yahudi demek. Çıfıt Çarşısı da Yahudi esnafın bir arada bulunduğu çarşı demek. Burada şu an da antikacılar, eskiciler, aynacılar, meşhur tarihi Agora Meyhanesi ve Yanbol Sinagogu dizi dizi sıralanıyor. Haritada24numara. Agora Meyhanesi’nin hemen kaşısında kalan, sağlı sollu dükkanlar ve antikacılarla çevrili şekilde adeta gizlenmiş demir kapı, Yanbol Sinagogu’nun girişi. Bu sinagog, Bulgaristan’ın Yanbol kasabasından göçüp gelen Safarad Yahudileri tarafından yapılmış. İlk yapılış tarihi Bizans’a dayansa da 1694 tarihli bir fermanla yenilenmiş. Ne yazık ki için gezmeniz çok mümkün değil. Çok sıkı güvenlik önlemleri var ve Yahudi cemaatine mensup değilseniz özel izinlerin alınması gerekiyor.Konumiçin tıklayın. Haritada26numara. Balat’taki birbirinden güzel antikacılarıBalat Antikacılarıyazımızda detaylıca anlattık. Haritada27numara.",
    "labels": [
      "Balat",
      "Çıfıt Çarşısı",
      "Yahudi Mirası"
    ],
    "coordinates": {
      "latitude": 41.016478649999996,
      "longitude": 28.970537566029087,
      "method": "photon"
    }
  },
  {
    "title": "Balat Turşucusu, İstanbul, Türkiye",
    "content": "Balat’ın ünlü turşucusu. Adres: Balat Mah., Ayan Cad. No:86, 34087 Fatih. Tel: 0533 434 48 34Konumiçin tıklayın. Haritada28numara.",
    "labels": [
      "Balat",
      "Turşucu",
      "Adres"
    ],
    "coordinates": {
      "latitude": 41.006381,
      "longitude": 28.9758715,
      "method": "photon"
    }
  },
  {
    "title": "Ahrida Sinagogu, İstanbul, Türkiye",
    "content": "1400’lü yıllarda Makedonya’nın Ohri şehrinden Balat’a göç eden Yahudiler’in yaptığı bir sinagog. “Teva” denilen dua okuma bölümü gemi şeklinde. 550 yıldır ibadetin kesintisiz devam ettiği bir ibadethane. 17. yüzyılda kendisini peygamber ilan eden Sabetay Sevi İstanbul’a geldiğinde burada vaaz vermiş. Aynı şeklide Yanbıl gibi en iyi ihtimalle dışarıdan bakmakla yetineceksiniz.Konumiçin tıklayın. Haritada29numara.",
    "labels": [
      "Sinagog",
      "Balat",
      "Tarihi Yapı"
    ],
    "coordinates": {
      "latitude": 41.03291165,
      "longitude": 28.9455186,
      "method": "photon"
    }
  },
  {
    "title": "Molla Aşkı Manzara Tepesi, İstanbul, Türkiye",
    "content": "Ahrida Sinagogu’nu geçip 300 metre kadar yokuş yukarı çıktığınızda, bir cami, bir cafe ve seyir terası göreceksiniz. Burası Haliç’i gören bir manzaraya sahip Molla Aşkı Cami’nin önündeki salaş bir çay bahçesi olan Molla Aşkı Cafe’nin seyir terası. Bir çay içip manzaraya doyalım derseniz güzel bir nokta.Konumiçin tıklayın. Haritada30numara.",
    "labels": [
      "Balat",
      "Haliç Manzarası",
      "Mekan Önerisi"
    ],
    "coordinates": {
      "latitude": 41.0350343,
      "longitude": 28.943603416636954,
      "method": "photon"
    }
  },
  {
    "title": "Balat Surp Hireşdagabet Ermeni Kilisesi, İstanbul, Türkiye",
    "content": "Ermenice Baş Melek demek olan Hreşdagabet, Mucizeler Kilisesi olarak da geçiyor. Çünkü yılda bir Eylül ayının 2. Cumartesisi yapılan ayinde hastaların şifa bulduğuna inanılıyor. Kilise Baş Melekler Mikhail ve Cebrail’e adanmış. Aslında eski bir Ortodoks Rum kilisesiyken bölgede Ermeni cemaatinin artmasıyla Ermeni cemaatine tahsis edilmiş. Bu nedenle de kilisenin altında normalde Ermeni kiliselerinde rastlanmayan küçük bir kutsal su alanı daha varmış.Kilise perşembe ve pazar günleri saat 14.00’e kadar ziyarete açık.Konumiçin tıklayın. Haritada31numara.",
    "labels": [
      "Kilise",
      "Tarih",
      "İnanç"
    ],
    "coordinates": {
      "latitude": 41.0339023,
      "longitude": 28.945703632889824,
      "method": "photon"
    }
  },
  {
    "title": "Hz. Cabir Camisi, İstanbul, Türkiye",
    "content": "9. Yüzyıldan kalma bir cami ama zamanını Aya Tekla Kilisesi. Atik veya Koca Mustafa Paşa olarak bilinen sadrazam, 2. Beyazıt döneminde 1490’da kiliseyi camiye çevirmiş. Önündeki çeşmesi de 1692’den kalma Şatır Ahmet Ağa Çeşmesi. Caminin ön tarafında bir vaftiz havuzu varmış ama şimdi Arkeoloji Müzesi’nde sergileniyormuş. Bu yapını da Kuzey duvarında güneş saati var.Konumiçin tıklayın. Haritada33numara.",
    "labels": [
      "Cami",
      "Kilise",
      "Tarihi Yapı"
    ],
    "coordinates": {
      "latitude": 41.03221925,
      "longitude": 28.937872222315235,
      "method": "photon"
    }
  },
  {
    "title": "Agora Meyhanesi 1890, İstanbul, Türkiye",
    "content": "Yanbol Sinagogu’nun kapısının tam karşısındaki ahşap geniş kapılı yer, İstanbul’un eski kulağı kesiklerinden, 120 yıllık tarihi Agora Meyahanesi. Düşünün onca yılda burada ne sofralar kurulmuş, ne gemiler batmış. Agora’yı 1890’da Asteri kurmuş. Asteri’den oğluna, sonra torunu Hristo’ya kalmış. Hristo da satıp Atina’ya yerleşmiş. Fakat Zeki Müren’den Behiye Aksoy’dan dinlediğimiz meşhur şarkıda geçen meyhane burası değil. Bahsi geçen Agora Meyhanesi İzmir’de. Bir de küçücük Balat’da bile iki tane Agora Meyhanesi var. Balat Agora Meyhanesi diye geçen diğer meyhane de bir iki sokak ötede. Karışıklık olmasın tarihi olan burası. Yönetmen ve oyuncu Ezel Akay tarafından restore edilip işletiliyor. Mutlaka akşam yemeğini Agora Meyhanesi’ne bağlayın.Konumiçin tıklayın. Balat’taki diğer meyhaneleri öğrenmek içinBalat Meyhaneleriyazımıza tıklayın. Haritada34numara.",
    "labels": [
      "Meyhane",
      "Balat",
      "Tarihi Mekan"
    ],
    "coordinates": {
      "latitude": 41.0335372,
      "longitude": 28.946766,
      "method": "photon"
    }
  },
  {
    "title": "Yıldırım Caddesi Cafeler Bölgesi ve Renkli Kapılar",
    "content": "Patrikhane’den sonra biraz ilerlediğinize sağlı sollu cafelerle ve kahvaltı mekanlarıyla dolu Yıldırım Caddesi’ne giriyorsunuz. Bu caddeyi kesen sokaklardan biri olan Camcı Çeşmesi Yokuşu’nun bitiminde meşhur renkli kapılar var. Önü Merdivenli Yokuş gibi her daim selficilerle ve fotoğrafçılarla dolu. Bu nedenle boş yakaladınız mı siz de makinanıza davranın.Konumiçin tıklayın. Haritada9numara.",
    "labels": [
      "Balat",
      "Gezi",
      "Fotoğraf"
    ],
    "coordinates": {
      "latitude": 41.01384,
      "longitude": 28.94966,
      "method": "opencage"
    }
  },
  {
    "title": "Moğolların Meryemi Kilisesi (Kanlı Kilise, Panagia Muhliotissa)",
    "content": "Tura, Dimitri Kantemir’in evi önündeki merdivenlerden çıkarak devam ediyorsunuz. Merdivenlerden çıkıp ilerlediğinize karşınıza Moğolların Meryemi (Kanlı Kilise) çıkıyor. Bu kilisenin en önemli özelliği, Bizans’tan beri kesintisiz olarak ibadete açık kalan tek kilise olması. Kilisenin adının Moğolların Meryemi olmasının hikayesi şöyle: Bizans İmparatoru Mikail Palaiologos, 1264’te kızı Maria Despina’yı Moğollar ile iyi geçinmek adına İlhanlı Hükümdarı Hülagü Han ile evlendirmek istemiş. Maria çeyizi ile beraber İstanbul’dan yola çıkmış ama yolculuk haliyle aylar sürdüğünden bu arada damat adayı Hülagü Han ölmüş. Maira da onun yerine Hülagü Han’ın oğlu Abakan Han ile evlendirilmiş. Maria orada 15 yıl yaşamış ve öncesinde Şaman olan Abaka Han’ı da Hristiyan yapmış. Bunun üzerine Abaka Han’ın Müslüman olan kardeşi durumu öğrenip Abaka Han’ı öldürüp Maria’yı da İstanbul’a geri yollamış. Maria İstanbul’a döndüğünde şu anki kilisenin yakınında bir kadınlar manastırı kurmuş ve rahibe hayatı yaşamış. Zaman gelmiş, İstanbul’u Fetheden Fatih Sultan Mehmet, kendi adına yaptırdığı Fatih Cami’nin mimarı Rum Hristodulos’u (Atik Sinan Paşa) müfakatlandırmak için ona emeğinin karşılığı olarak ne istediğini sormuş. Hristodulos, annesiyle birlikte ibadet ettiği Panayia Muhliotissa Kilisesi’nin kilise olarak kalmasının istemiş. Fatih Sultan Mehmet onun isteğin kabul eder ve bu kiliseye asla dokunulmaması konusunda bir ferman çıkartmış. Ferman halen daha kilisede görülebiliyor. Bu kilisenin bir diğer özelliği de dört yapraklı yonca planlı Bizans kiliselerinin günümüze kalan tek örneği olmasıymış. Kilisenin bir diğer adının da Kanlı Kilise olmasının ise yaygın olarak iki rivayeti var. Birincisi, İstanbul’un Fethi sırasında Bizans savunmasında görevli askerlerin kanlarının kilisenin bulunduğu tepeden oluk oluk aktığı diğeri ise Fatih’in askerlerinin kilisede ibadet eden halkı kılıçtan geçirmesiyle her yerin kana bulanması üzerine.Konumiçin tıklayın. Haritada13numara.",
    "labels": [
      "Kanlı Kilise",
      "İstanbul Tarihi",
      "Fener Balat"
    ],
    "coordinates": {
      "latitude": 41.01384,
      "longitude": 28.94966,
      "method": "opencage"
    }
  }
]